Repository: ACCOMODATA-BVBA/language-data
Catalog: languages-po/ha-GH.po
Languages: ha_gh

source: American English
ha_gh: Turanci Amirka

source: Amharic
ha_gh: Amharik

source: Arabic
ha_gh: Larabci

source: Australian English
ha_gh: Turanci Ostareliya

source: Austrian German
ha_gh: Jamusanci Ostiriya

source: Bangla
ha_gh: Bengali

source: Belarusian
ha_gh: Belarusanci

source: Brazilian Portuguese
ha_gh: Fotugis Kasashen Birazil

source: British English
ha_gh: Turanci Biritaniya

source: Bulgarian
ha_gh: Bulgaranci

source: Burmese
ha_gh: Burmanci

source: Canadian English
ha_gh: Turanci Kanada

source: Canadian French
ha_gh: Farasanci Kanada

source: Chinese
ha_gh: Harshen Sinanci

source: Czech
ha_gh: Harshen Cak

source: Dutch
ha_gh: Holanci

source: English
ha_gh: Turanci

source: European Portuguese
ha_gh: Fotugis kasashen Turai

source: European Spanish
ha_gh: Sifaniyanci Turai

source: Flemish
ha_gh: Holanci (Belgiyom)

source: French
ha_gh: Faransanci

source: German
ha_gh: Jamusanci

source: Greek
ha_gh: Girkanci

source: Hindi
ha_gh: Harshen Hindi

source: Hungarian
ha_gh: Harshen Hungari

source: Igbo
ha_gh: Inyamuranci

source: Indonesian
ha_gh: Harshen Indunusiya

source: Italian
ha_gh: Italiyanci

source: Japanese
ha_gh: Japananci

source: Javanese
ha_gh: Jabananci

source: Khmer
ha_gh: Harshen Kimar

source: Kinyarwanda
ha_gh: Kiniyaruwanda

source: Korean
ha_gh: Harshen Koreya

source: Latin American Spanish
ha_gh: Sifaniyancin Latin Amirka

source: Malay
ha_gh: Harshen Malai

source: Mexican Spanish
ha_gh: Sifaniyanci Mesiko

source: Moldavian
ha_gh: Romaniyanci (Maldoba)

source: Persian
ha_gh: Parisanci

source: Polish
ha_gh: Harshen Polan

source: Portuguese
ha_gh: Harshen Fotugis

source: Romanian
ha_gh: Romaniyanci

source: Russian
ha_gh: Rashanci

source: Simplified Chinese
ha_gh: Sauƙaƙaƙƙen Sinanci

source: Spanish
ha_gh: Sifaniyanci

source: Swedish
ha_gh: Harshen Suwedan

source: Swiss French
ha_gh: Farasanci Suwizalan

source: Swiss High German
ha_gh: Jamusanci Suwizalan

source: Traditional Chinese
ha_gh: Sinanci na gargajiya

source: Turkish
ha_gh: Harshen Turkiyya

source: UK English
ha_gh: Turanci Ingila

source: US English
ha_gh: Amirka Turanci

source: Ukrainian
ha_gh: Harshen Yukuren

source: Unknown language
ha_gh: Harshen da ba a sani ba

source: Urdu
ha_gh: Harshen Urdu

source: Vietnamese
ha_gh: Harshen Biyetinam

source: Yoruba
ha_gh: Yarbanci

source: Zulu
ha_gh: Harshen Zulu
