Repository: ACCOMODATA-BVBA/language-data
Catalog: languages-po/kw.po
Languages: kw

source: Arabic
kw: Arabek

source: Australian English
kw: Sowsnek (Ostrali)

source: Austrian German
kw: Almaynek (Ostri)

source: Basque
kw: Baskek

source: Breton
kw: Bretonek

source: Canadian English
kw: Sowsnek (Kanada)

source: Canadian French
kw: Frenkek (Kanada)

source: Cantonese
kw: Kantonek

source: Cornish
kw: kernewek

source: Danish
kw: Danek

source: Dutch
kw: Iseldiryek

source: English
kw: Sowsnek

source: European Portuguese
kw: Portyngalek (Ewrop)

source: French
kw: Frenkek

source: German
kw: Almaynek

source: Greek
kw: Greka

source: Irish
kw: Wordhonek

source: Italian
kw: Italek

source: Japanese
kw: Japanek

source: Mandarin Chinese
kw: Chinek

source: Modern Standard Arabic
kw: Arabek Savonek Arnowydh

source: Moldavian
kw: Moldavek

source: Portuguese
kw: Portyngalek

source: Russian
kw: Russek

source: Scottish Gaelic
kw: Godhalek Alban

source: Simplified Chinese
kw: Chinek sempelhes

source: Spanish
kw: Spaynek

source: Swiss French
kw: Frenkek (Pow Swis)

source: Swiss High German
kw: Almaynek Ughel (Pow Swis)

source: Traditional Chinese
kw: Chinek hengovek

source: UK English
kw: Sowsnek (RU)

source: US English
kw: Sowsnek (SU)

source: Welsh
kw: Kembrek
